{
  "DAWMT": "داومت",
  "SMART": "ذكي",
  "HR": "موارد بشرية",
  "DAWMT SMART HR MANAGEMENT SOLUTION IS DESIGNED TO HELP ANY ENTERPRISE TO MONITOR AND MAXIMIZE THE PRODUCTIVITY OF ITS EMPLOYEES.IT NEEDS FEW MINUTES TO SETUP THE COMPANY INFORMATION (NO NEED FOR ANY HARDWARE OR FINGERPRINT MACHINES).DAWMT GENERATES REAL TIME DASHBOARD, VALUABLE REPORTS AND EMPLOYEE TIMESHEETS.": "تم تصميم نظام داومت لإدارة الموارد البشرية الذكي لمساعدة أي مؤسسة على زيادة إنتاجية موظفيها. تحتاج إلى دقائق قليلة لإعداد معلومات الشركة وبدون الحاجة إلى أي تجهيزات أو أجهزة تمييز البصمات. عن طريق نظام داومت ستحصل على تقارير قيمة وفي الزمن الحقيقي , كما ستحصل على كامل جداول دوام الموظفين",
  "IT NEEDS FEW MINUTES TO SETUP THE COMPANY INFORMATION (NO NEED FOR ANY HARDWARE OR FINGERPRINT MACHINES).": "تحتاج إلى دقائق قليلة لإعداد معلومات الشركة وبدون الحاجة إلى أي تجهيزات أو أجهزة تمييز البصمات.",
  "DAWMT GENERATES REAL TIME DASHBOARD, VALUABLE REPORTS AND EMPLOYEE TIMESHEETS.": "عن طريق نظام داومت ستحصل على تقارير قيمة وفي الزمن الحقيقي , كما ستحصل على كامل جداول دوام الموظفين.",
  "OUR SOLUTION CONTAINS MANY UNITS": "يحتوي داومت على العديد من الميزات",
  "HOME": "الصفحة الرئيسية",
  "FEATURES": "الميزات",
  "CLIENTS": "العملاء",
  "VALUES": "الفوائد",
  "CONTACT US": "اتصل بنا",
  "SIGN IN": "تسجيل الدخول",
  "OUR CLIENTS": "عملائنا",
  "A GROUP OF CLIENTS WHO LOVE OUR SOLUTION": "مجموعة من العملاء الذين يستخدمون داومت",
  "MAIN SCREENS": "الواجهات الرئيسية",
  "FREQUENTLY ASKED QUESTIONS": "الأسئلة المكررة",
  "HERE YOU WILL FIND THE MOST FREQUENTLY ASKED QUESTIONS AND THEIR ANSWERS": "ستجد هنا الأسئلة الأكثر شيوعًا وإجاباتها",
  "WHAT IS DAWMT?": "ماهو داومت ؟",
  "DAWMT IS SMART HR MANAGEMENT SOLUTION (CLOUD BASED) IN SAAS BUSINESS MODULE, AND IT CONSISTS OF MULTIPLE MODULES LIKE SMART ATTENDANCE, LEAVE MANAGEMENT, APPRAISAL MANAGEMENT, PROJECT MANAGEMENT,… IT CONSISTS OF TWO PARTS: ADMIN PORTAL FOR THE COMPANY , AND SMART MOBILE APPLICATIONS FOR THE EMPLOYEES": "داومت هو نظام ذكي لإدارة الموارد البشرية (موجود على السحابة), ويتكون من وحدات متعددة مثل إدارة الدوام ، وإدارة الإجازات ، وإدارة التقييم ، وإدارة الرواتب، ... ويتألف النظام من جزأين رئيسيين : بوابة الإدارة على شبكة الانترنيت، وتطبيق الجوال الذكي للموظفين",
  "WHAT IS DAWMT VALUE": "ماهي ميزة نظام داومت",
  "DAWMT GIVES YOU REAL TIME AND FULL INSIGHT ABOUT YOUR EMPLOYEES,TEAMS, PROJECTS, SITES, ... . IT IS A UNIVERSAL SOLUTION AND CAN BE INTEGRATED WITH ANY EXISTING ERP SMOOTHLY. VERY CONVENIENT WAY TO YOUREMPLOYEES THROUGH FRIENDLY SMART APPLICATION ALLOWS THEM TO DO ALL HR PROCESSES (ATTENDANCE, LEAVES, JUSTIFICATION, …)": "يمنحك نظام داومت الرؤية الكاملة لموظفيك ومواقع العملي الزمن الحقيقي. كمال يمكن لنظام داومت أن يرتبط مع أي نظام حالي لتخطيط موارد المؤسسة بسلاسة. كما يوفر نظام داومت طريقة مريحة جداً لخدمات الموظفين من خلال تطبيق ذكي يتيح لهم القيام بجميع عمليات الموارد البشرية (الحضور ، الإجازات ، التبرير ، ...)",
  "WHY TO MOVE TO DAWMT?": "لماذا تنتقل الى داومت؟",
  "IF YOU NEED TO DIGITIZE THE HR PROCESSES SMOOTHLY AND FRIENDLY, THEN DAWMT IS THE RIGHT SOLUTION, WITHOUT NEED FOR ANY HARDWARE OR MAINTENANCE/SUPPORT REGULAR COSTS. KEEP YOUR EMPLOYEE SAFE AND AVOID VIRUS TRANSFER THROUGH TRADITIONAL SOLUTION": "إذا كنت بحاجة إلى رقمنة عمليات الموارد البشرية بسلاسة وسهولة ، فإن داومت هو الحل الصحيح ، وبدون الحاجة إلى أي تركيب أجهزة وتحمل تكاليف الصيانة. حافظ على سلامة موظفيك وتجنب نقل الفيروسات بأجهزة الدوام التقليدية",
  "WHAT DOES DAWMT OFFERS?": "ماذا يقدم داومت ؟",
  "Dawmt offers your lots of valuable features like: Geo-fencing Attendance (or Geo-Tagged, or Selfie), Excuse processes, Travel expense Flow, Compensation leaves for Retail Business, off line Attendance, Work from home flow, Indemnity Calculation, Document Expiry Notification,....": "يقدم لك نظام داومت الكثير من الميزات القيمة مثل: تسجيل الحضور بعد تقنيات (Geo-Tagged، Selfie, Geo-Fencing) ، عمليات الإستئذان ، نفقات السفر ، إجازات التعويض ، تسجيل الحضور في الأماكن البعيدة وبدون انترنيت ، العمل من المنزل ، حساب تعويضات نهاية الخدمة، تنبيه انتهاء صلاحية المستندات،....",
  "HOW DAWMT WORK": "طريقة عمل داومت",
  "ONLY 3 SIMPLE STEPS": "فقط ثلاث خطوات بسيطة ",
  "SMART SETUP": "إعداد ذكي وسهل",
  "FEW MINUTES TO SETUP YOUR COMPANY INFORMATION (EMPLOYEES, LOCATIONS, SETTINGS)": "(بضع دقائق لإعداد معلومات شركتك (الموظفون والمواقع والقوانين",
  "SMART APPLICATION": "تطبيق ذكي",
  "ASK YOUR EMPLOYEES TO DOWNLOAD DAWMT SMART APPLICATION ON THEIR SMART PHONES AND LOG IN TO THEIR ACCOUNT": "اطلب من موظفيك تحميل تطبيق داومت الذكي على هواتفهم الذكية وتسجيل الدخول إلى حساباتهم",
  "SMART REPORT": "تقارير ذكية",
  "ENJOY YOUR REAL TIME DASHBOARD ALONG WITH ADVANCED REPORTS TO GET ALL DETAILS ABOUT THE ORGANIZATION RESOURCES.": "استمتع بلوحة التحكم للحصول على تقارير في الوقت الحقيقي بالإضافة إلى تقارير متطورة تحتوي جميع التفاصيل حول موارد المؤسسة",
  "PREVIEW DAWMT": "معاينة ",
  "DAWMT FEATURES": "ميزات داومت",
  "LOCATION TRACKING IN REAL-TIME": "تتبع الموقع في الوقت الحقيقي",
  "GET REAL-TIME UPDATES ON YOUR TEAM’S LOCATION. MOBILE GPS TRACKING HELPS YOU ENSURE EVERYONE IS SAFE, PRODUCTIVE AND IN THE RIGHT PLACE AT THE RIGHT TIME.": "احصل على  معلومات حول موقع فريقك في الوقت الحقيقي. يساعدك نظام تحديد المواقع على الهاتف المحمول على ضمان سلامة الجميع وإنتاجيتهم ووجودهم في المكان المناسب في الوقت المناسب",
  "HELPFUL REMINDERS": "منبه الدوام",
  "NEVER FORGET TO CLOCK IN OR OUT AGAIN. SIMPLY SET YOUR WORK START AND END TIMES AND GET REMINDERS DIRECTLY ON YOUR MOBILE.": "لا تنس أبدًا تسجيل الدخول أو الخروج مرة أخرى. قم ببساطة بتعيين مواعيد بدء العمل وانتهائه واحصل على تذكيرات مباشرة على هاتفك المحمول",
  "DEVICE MANAGEMENT": "إدارة الجهاز",
  "BY OUR DEVICE CONTROL MANAGEMENT, WE CAN MINIMIZE THE USERS ABUSE.": "من خلال إدارة التحكم في الجهاز ، يمكننا ضبط رقم الجهاز مع حساب الموظف.",
  "TIME TRACKING ANYTIME, ANYWHERE": "تتبع الوقت في أي وقت وفي أي مكان",
  "WHETHER IN THE COMPANY OFFICES, CLIENT VISIT, FIELD SITES, TIME TRACKING HAS NEVER BEEN SIMPLER. JUST TAP A BUTTON TO CLOCK IN/OUT AND START TRACKING YOUR TIME.": "سواء كنت في مكاتب الشركة ، زيارة العملاء ، أو المواقع الميدانية ، ما عليك سوى النقر على زر لتسجيل الدخول / الخروج والبدء في تسجيل الدوام",
  "MANUAL ENTRIES AND EXCEPTIONS": "الإدخالات والاستثناءات اليدوية",
  "EDIT TIME ENTRIES MANUALLY TO ENSURE ALL WORK HOURS ARE ACCOUNTED FOR.": "قم بتحرير سجلات الدوام السابقة يدويًا لضمان احتساب جميع ساعات العمل.",
  "SETUP THE DISTANCE MARGIN WHICH THE EMPLOYEES ARE ALLOWED TO CLOCK IN/OUT WITHIN IT.": "إعداد هامش المسافة الذي يسمح للموظفين بتسجيل دوامهم عند الوصول لحدود الموقع الجغرافية",
  "SIMPLE, ACCURATE, POWERFUL REPORTS": "تقارير بسيطة ودقيقة وغنية",
  "EMPOWER YOUR TEAM WITH AUTOMATED TIMESHEETS AND GET ACCURATE REPORTS, INCLUDING TIMES, LOCATIONS, SHIFTS, ABNORMAL ATTENDANCE, PRODUCTIVITIES, AND MANY OTHERS INSIGHTS REPORTS.": "سيتمكن فريقك من مراجعة دوامهم بسهولة والحصول على تقارير دقيقة ، بما في ذلك الدخول والخروج والمواقع والورديات والحضور غير العادي والانتاجيةوالعديد من التقارير الأخرى",
  "NOTIFICATIONS": "الإشعارات",
  "YOU CAN CONFIGURE THE NOTIFICATION ACCORDING TO THE BUSINESS PROCESS.": "ستتمكن من ارسال الإشعارات وفقًا لحاجة العمل.",
  "BATTERY EFFICIENT GPS": "نظام تحديد المواقع مع المحافظة على كفاءة البطارية",
  "ENSURE YOU ARE ALWAYS POWERED UP AND THERE IS MINIMAL BATTERY CONSUMPTION.": " استهلاك منخفض للبطارية",
  "SHIFT MODULE": "إدارة الورديات",
  "DEFINE UNLIMITED SHIFTS, ARRANGE AUTOMATIC SHIFT ROASTER, AND PRINT THE WEEKLY TIME TABLE": "إضافة عدد غير محدود من المناوبات, ضبط تغيير المناوبة بشكل أتوماتيكي, والحصول على جدول المناوبات الأسبوعي",
  "MULTIPLE LANGUAGES": "لغات متعددة",
  "OUR SOLUTION ALREADY SUPPORTS MULTIPLE LANGUAGES INCLUDING ENGLISH AND ARABIC, AND IT IS READY TO SUPPORT ANY OTHER LANGUAGE.": "إن نظام داومت الذي نقدمه يدعم لغات متعددة بما في ذلك الإنجليزية والعربية، وهو على استعداد لدعم أي لغة أخرى",
  "APPROVAL FLOWS": "معالجة الطلبات",
  "YOU CAN SET UP MANAGERS RESPONSIBLE FOR THE EXCEPTIONS OR MANUAL ENTRY APPROVAL.": "يمكنك إعداد مديرين مسؤولين عن معالجة طلبات الموظفين والموافقة عليها أو رفضها, مثل طلبات الإجازة",
  "WHAT OUR CUSTOMERS SAY ABOUT US": "ماذا قال عملاؤنا عنا",
  "OUR SOLUTION VALUES": "فوائد نظام داومت الذكي",
  "DAWMT IS THE SIMPLEST HR MANAGEMENT SOLUTION WHICH CAN FIT ANY ORGANIZATIONS TYPE": "داومت هو حل ذكي لإدارة الموارد البشرية ويتوافق مع جميع أنواع المؤسسات ",
  "SAVE YOUR CAPEX": "توفير النفقات",
  "DAWMT DOESN’T NEED TO INSTALL ANY HARDWARE AT YOUR WORK PREMISES": "داومت لا يحتاج إلى تثبيت أي جهاز في أماكن العمل",
  "TIME SAVING": "توفير الوقت",
  "YOUR EMPLOYEES WILL NOT STOP ANY MORE ON THE QUEUE TO RECORD THEIR ATTENDANCE ON THE TRADITION WAYS": "لن يتوقف موظفوك بعد الآن في الطابور لتسجيل حضورهم ",
  "BUILD IN AI": "يستخدم الذكاء الأصطناعي",
  "SHOW YOUR TEAM PRODUCTIVITY AND GENERATE VERY INTELLIGENT AND ACTIONABLE REPORTS.": "أظهر إنتاجية فريقك و احصل على تقارير ذكية لاتخاذ القرارات",
  "REAL TIME DASHBOARD": "لوحة تحكم في الوقت الفعلي",
  "GET REAL-TIME INFO ABOUT YOUR EMPLOYEES, LOCATIONS, PROJECTS, AND ACTIVITIES.": "احصل على معلومات في الوقت الحقيقي حول الموظفين، والمواقع، المشاريع, والأنشطة",
  "CLOUD BASED": "موجود على السحابة",
  "Very stable, scalable, and High secured. You can access your data anywhere anytime.": "مستقر للغاية وقابل للتوسع وعالي الأمان. يمكنك الوصول إلى البيانات الخاصة بك في أي مكان وفي أي وقت",
  "ENABLE WORK FROM HOME": "تمكين العمل من المنزل",
  "MANAGE THE TIME AND TEAM PRODUCTIVITY WHEN THEY WORKED FROM HOME": "إدارة الوقت وإنتاجية الفريق عندما يعملون من المنزل",
  "DOWNLOAD DAWMT APP AND ENJOY IT": "قم بتنزيل تطبيق داومت واستمتع به ",
  "ABOUT US": "من نحن",
  "2021 DAWMT ALL RIGHTS RESERVED. DAWMT IS A SOLUTION OWNED AND OPERATED BY CANNYTECHS FOR SOFTWARE CONSULTANCY AND DEVELOPMENT": ".<span class='year' > ٢٠٢١</span> داومت جميع الحقوق محفوظة <br />داومت هو الحل الذي تملكه وتشغله كانيتكس لاستشارات وتطوير البرمجيات ",
  "GET IN TOUCH": " تواصل معنا",
  "NAME": "الاسم",
  "COUNTRY": "البلد",
  "CONTACT INFO": "معلومات الاتصال",
  "EMAIL US": "ارسل لنا عبر البريد الإلكتروني",
  "CALL US": "اتصل بنا",
  "BAHRIAN": "البحرين",
  "DAWMT SMART HR MANAGEMENT SOLUTION IS DESIGNED TO HELP ANY ENTERPRISE TO MONITOR AND MAXIMIZE THE PRODUCTIVITY OF ITS EMPLOYEES.": "تم تصميم نظام داومت لإدارة الموارد البشرية الذكي لمساعدة أي مؤسسة على زيادة إنتاجية موظفيها",
  "FEW MINUTES TO SETUP YOUR COMPANY INFORMATION (EMPLOYEES, LOCATIONS, SETTINGS) CONTACT US ON": "بضع دقائق لإعداد معلومات شركتك (الموظفين والمواقع والإعدادات) اتصل بنا على",
  "DAWMT MOBILE SMART APPLICATION": "تطبيق داومت للهواتف الذكية",
  "CANNYTECHS": "كانيتكس",
  "WE'D LOVE TO HEAR FROM YOU.": "يسعدنا تواصلكم معنا",
  "WORK HOUR CALCULATOR": "حساب ساعات العمل",
  "CALCULATE DAILY/MONTHLY WORKING HOURS, AND BREAKS HOURS.": "حساب ساعات العمل اليومية / الشهرية ،وساعات الاستراحة",
  "GET SALARY SLIP": "الحصول على قسيمة الراتب",
  "CALCULATE EMPLOYEE WORKING TIME, ABNORMAL ATTENDANCE DEDUCTIONS, OVERTIME AND MONTHLY SALARY": "احسب وقت عمل الموظف ، خصومات الحضور غير الطبيعية ، العمل الإضافي والراتب الشهري",
  "SEND JOB REPORTS": "إرسال تقارير العمل",
  "YOU CAN CONFIGUR THE NOTIFICATION, THEN SEND IT ACCORDING TO THE BUSINESS PROCESS": "ستتمكن من تجهيز الاشعارات ومن ثم إرسالها وفقاً لطبيعة العمل",
  "DAWMT SMART APPLICATION": "تطبيق داومت الذكي",
  "DAWMT WEB ADMIN": "بوابة داومت للإدارة",
  "DAWMT WEB PORTAL ADMIN": "بوابة داومت للإدارة ",
  "PAYROLL MODULE": "إدارة الرواتب",
  "VERY FLEXIBLE AND POWERFUL PAYROLL WITH ALL OPTIONS YOU NEED. YOUR PAYROLL OUTPUTS AND ANALYSIS WILL BE READY IN SECONDS.": "مسير رواتب فعّال وشديد المرونة مع خيارات كثيرة تدعم جميع الاحتياجات, بالإضافة إلى تقارير وتحليلات غنية جداً خلال ثوان معدودة",
  "LEAVE MODULE": "إدارة الإجازات",
  "ADD AND MANAGE UNLIMITED LEAVE TYPES, AND GET VALUABLE REPORTS ABOUT YOUR TEAM LEAVES": "إضافة وضبط عدد غير محدود من الإجازات, والحصول على تقارير غنية عن إجازات الموظفين",
  "GEOFENCING": "حدود الموقع",
  "LANGUAGES": "اللغات",
  "AR": "العربية",
  "EN": "الإنجليزية",
  "LOCATION": "الموقع",
  "THE EMPLOYEE CAN SEND REPORTS FROM WORKPLACE WITH SOME PHOTOS (GPS COORDINATES WILL BE LINKED AUTOMATICALLY)": "يمكن للموظف إرسال تقارير من مكان العمل مع بعض الصور(سيتم ربط الإحداثيات عن طريق نظام تحديد المواقع تلقائياّ) ",
  "WHO WE ARE: DAWMT SMART HRM SOLUTION IS DEVELOPED BY CANNYTECHS FOR SOFTWARE CONSULTING AND DEVELOPMENT (KINGDOM OF BAHRAIN)": "من نحن : تم تطوير نظام داومت الذكي للإدارة الموارد البشرية بواسطة شركة كانيتكس للاستشارات وتطوير البرمجيات(مملكة البحرين)",
  "CHECK OF ATTENDANCE AND DEPARTURE, JUSTIFICATION OF DELAY": "التحقق من الحضور والمغادرة ، وتبرير التأخير",
  "CHECK IN/OUT": "التحقق من الحضور و المغادرة",
  "HISTORICAL REPORTS": "تقارير غنية",
  "ATTENDANCE MODULE": "إدارة الدوام",
  "MANAGE ALL TIME SHEETS, OVERTIME, ABNORMAL ATTENDANCE, EXCUSES, AND HOURS CALCULATIONS.": "معلومات شاملة عن دوام الموظفين, الوقت الإضافي, التأخير, الأعذار, وحساب الساعات",
  "SPECIFIC DATE RANGE WILL GIVE YOU A HISTORICAL REPRESENTATION OF THE DATA. THIS MEANS IT WILL SHOW WHAT STATUS THE INFORMATION WAS IN AT THE TIME OF THE DATE RANGE SPECIFIED.": "تقييد التقرير إلى نطاق تاريخ محدد سيعطيك تمثيلًا تاريخيًا للبيانات. وهذا يعني أنه سيتم إظهار الحالة التي كانت فيها المعلومات في وقت النطاق الزمني المحدد",
  "MEDIA": "الإعلام",
  "WHAT OTHERS SAY": "شهادات العملاء",
  "OUR MEDIA": "إعلامنا",
  "DAWMT THE FAVORITE OF ALL COMPANIES TO START A JOURNEY OF DIGITAL TRANSFORMATION": "داومت المفضل لدى جميع الشركات لبدء رحلة التحول الرقمي",
  "AL-KHATIB ASSURED TO SHAM TIMES THAT THE DAWMT SYSTEM IS CONSIDERED ONE OF THE SMARTEST SYSTEMS FOR MANAGING HUMAN RESOURCES EASILY, AND IT ALSO WORKS TO RAISE ITS EFFICIENCY, WITHOUT THE NEED TO USE TRADITIONAL EQUIPMENT, SUCH AS FINGERPRINT DEVICES AND OTHERS.": "وأكد الخطيب لـ شام تايمز أن نظام داومت الموجود يعتبر من أذكى أنظمة إدارة الموارد البشرية بسهولة ، كما تعمل على رفع مستوى الكفاءة ، دون الحاجة إلى استخدام المعدات التقليدية   مثل أجهزة البصمة وغيرها",
  "RECENT NEWS": "أخر الأخبار",
  "READ MORE": "أقرأ المزيد",
  "DAWMT .. A BAHRAIN APPLICATION, THE FIRST OF ITS KIND IN THE WORLD, TO PROVE EMPLOYEE PERMANENCE WITHOUT A FINGERPRINT": "داومت .. تطبيق بحريني الأول من نوعه في العالم لإثبات دوام الموظفين دون بصمة",
  "CANNYTECHS COMPANY FOR CONSULTING AND SOFTWARE DEVELOPMENT LAUNCHED THE FIRST APPLICATION OF ITS KIND IN THE WORLD THAT PROVIDES SOLUTIONS TO THE PROBLEM OF PROOF OF EMPLOYEE ATTENDANCE, WITHOUT THE NEED FOR FINGERPRINT DEVICES AFTER THE CORONA PANDEMIC (COVID-19).": "أطلقت شركة كانيتيكس للاستشارات وتطوير البرمجيات أول تطبيق من نوعه في العالم، يقدم حلولاً لمشكلة إثبات دوام الموظفين، دون الحاجة لأجهزة البصمة بعد جائحة كورونا (كوفيدـ19)",
  "SOCIAL MEDIA": "وسائل التواصل الاجتماعي",
  "APPRAISAL MODULE": "إدارة التقييم",
  "ASSET MODULE": "إدارة الممتلكات",
  "HELPS YOU TO MANAGE ALL EXISTING ASSETS AND ASSIGN IT PROPERLY TO YOUR RESOURCES": "تساعدك في إدارة الموجودات الحالية وربطها بفعالية مع الموظفين",
  "TRAINING MODULE": "إدارة التدريب",
  "MANAGE YOUR TEAM DEVELOPMENT PLAN, AND MONITOR THEIR TRAINING SCHEDULES & RESULTS": "قم بإدارة خطة تطوير مواردك البشرية, ومراقبة جدول ونتائج دوراتهم التدريبية",
  "DISCIPLINARY MODULE": "إدارة الانضباط",
  "SETUP ALL WORK DISCIPLINE AND SANCTIONS LIST, AUTOMATE ITS PROCESS, AND GET ITS VALUABLE ANALYSIS.": "تجهيز لائحة الانضباط الوظيفي والجزاءات, وأتمتة كل إجراءاتها. والحصول على تقارير وتحليلات مهمة",
  "LET YOUR SUPERVISORS EVALUATE THEIR TEAMS EASILY AND GET THE FINAL RESULTS": "تمكن المشرفين من تقييم موظفي أقسامهم بسهولة والحصول على النتائج النهائية",
  "SHIFTS MODULE": "إدارة المناوبات",
  "COSTING MODULE": "إدارة المصاريف",
  "CALCULATE YOUR TEAM INDIVIDUAL COSTS, AND YOUR PROJECT HUMAN RESOURCES COSTS BASED ON THEIR SALARY RATES": "حساب أتوماتيكي لنفقات الشركة التي تتعلق بالموظفين, وحساب تكلفة الموارد البشرية لكل مشروع",
  "KIOSK MODULE": "إدارة الكيوسك",
  "GET ID CARD WITH QR CODE FOR EACH EMPLOYEE, AND SCAN IT EASILY BY DAWMT KIOSK APPLICATION TO RECORD ATTENDANCE.": "لكل موظف والذي يمكن قراءته بسهولة بواسطة تطبيق داومت كيوسك لتسجيل الدوام QR طباعة بطاقة مع رمز",
  "BUSINESS INTELLIGENCE": "التقارير الذكية",
  "GET VERY SMART REPORTS & ANALYSIS TO SUPPORT YOUR DECISION MAKING": "ستحصل على مجموعة كبيرة من التقارير والتحليلات الذكية لتساعدك في اتخاذ القرارات",
  "RECRUITMENT MODULE": "إدارة التوظيف",
  "ALLOW YOU TO AUTOMATE THE EMPLOYMENT PROCESSES, LIKE CVS POOL, FORMS, INTERVIEW PROCESS, ...": "تسمح لك بأتمتة عملية التوظيف كاملة, كإدخال معلومات السير الذاتية, والاستمارات المختلفة, وجميع مراحل المقابلات...",
  "DAWMT MODULES": "إدارات داومت ",
  "EMPLOYEE SELF SERVICE": "تطبيق داومت للخدمة الذاتية",
  "THE EMPLOYEE CAN DO MORE THAN 80 FUNCTIONS BY DAWMT MOBILE APPLICATION": "يستطيع الموظف القيام بأكثر من <span class='fw-bolder'> 80 </span>عملية مختلفة من خلال تطبيق داومت الذكي",
  "DOWNLOAD IT FROM": "حمله من",
  "COMPANY NAME": "اسم الشركة",
  "MOBILE PHONE (IN INTERNATIONAL FORMAT)": "الهاتف المحمول (بالصيغة الدولية)",
  "TEAM/COMPANY SIZE": "حجم الشركة",
  "EMAIL": "البريد الإلكتروني",
  "YOUR MESSAGE": "رسالتك",
  "SEND MESSAGE": "ارسال",
  "SOCIAL MEDIA LINKS": "روابط التواصل الاجتماعي",
  "CANNYTECHS. ALL RIGHTS RESERVED": "CannyTechs. كل الحقوق محفوظة.",
  "Build any Survey within few seconds, and the employee can response via Dawmt application, then you will have all results and analysis.": "تستطيع بناء أي استبيان خلال ثوانٍٍ وسيقوم الموظفون بالاجابة عليه من خلال تطبيق داومت لتحصل على النتائج والتحليلات.",
  "Survey MODULE": "إدارة الاستبيانات",
  "Search Country": "البحث عن بلد",
  "Dawmt at the finalist of 2022 MITEF StartUp competition": "داومت في نهائي مسابقة MITEF للمشاريع الناشئة 2022",
  "Thank you for your interest in Dawmt Smart HRM Solution.": "شكراً لاهتمامكم بنظام داومت الذكي لإدارة الموارد البشرية.",
  "Save time and money with best HRM solution that’s specifically designed to help you.": "وفر الوقت والمال مع أفضل نظام لإدارة الموارد البشرية والمصمم خصيصاً لمساعدتك.",
  "Simply fill out the below information, and we will contact you soon for demonstration.": "ما عليك سوى ملء المعلومات أدناه ، وسنتصل بك قريباً لترتيب عرض توضيحي شامل.",
  "Ticketing & Maintenance module": "إدارة طلبات الصيانة",
  "Automate all the maintenance tickets and make its process easy and smooth": "تقوم بأتمتة جميع أعمال وخطوات طلبات الصيانة وجعلها عملية سهلة وسلسة",
  "Project Management Module": "إدارة المشاريع",
  "Get full analysis about your Projects & assigned Tasks form Human resources perspective": "احصل على تحليل شامل لمشاريعك والمهام المسندة لمواردك البشرية",
  "Coming Soon": "قريباً",
  "Stay tuned for another valuable module": "انتظرونا لإدارات جديدة ومفيدة",
  "We'll contact you. Thank you": "سوف نتصل بك. شكرًا لك",
  "Useful Links": "روابط مفيدة"
}
