{
  "DAWMT": "Dawmt",
  "SMART": "Smart",
  "HR": "HR",
  "DAWMT SMART HR MANAGEMENT SOLUTION IS DESIGNED TO HELP ANY ENTERPRISE TO MONITOR AND MAXIMIZE THE PRODUCTIVITY OF ITS EMPLOYEES.IT NEEDS FEW MINUTES TO SETUP THE COMPANY INFORMATION (NO NEED FOR ANY HARDWARE OR FINGERPRINT MACHINES).DAWMT GENERATES REAL TIME DASHBOARD, VALUABLE REPORTS AND EMPLOYEE TIMESHEETS.": "Dawmt smart HR management solution is designed to help any enterprise to monitor and maximize the productivity of its employees.It needs few minutes to setup the company information (no need for any hardware or fingerprint machines).Dawmt generates real time dashboard, valuable reports and employee timesheets.",
  "IT NEEDS FEW MINUTES TO SETUP THE COMPANY INFORMATION (NO NEED FOR ANY HARDWARE OR FINGERPRINT MACHINES).": "It needs few minutes to setup the company information (no need for any hardware or fingerprint machines).",
  "DAWMT GENERATES REAL TIME DASHBOARD, VALUABLE REPORTS AND EMPLOYEE TIMESHEETS.": "Dawmt generates real time dashboard, valuable reports and employee timesheets.",
  "OUR SOLUTION CONTAINS MANY UNITS": "\"All-in-One\" HRM Solution to digitize all your HR Processes",
  "HOME": "Home",
  "FEATURES": "Features",
  "CLIENTS": "Clients",
  "A GROUP OF CLIENTS WHO LOVE OUR SOLUTION": "A group of clients who love our solution",
  "VALUES": "Values",
  "CONTACT US": "Contact Us",
  "SIGN IN": "Sign In",
  "OUR CLIENTS": "Our clients",
  "MAIN SCREENS": "Main screens",
  "DAWMT SCREENSHOTS": "Dawmt screenshots ",
  "FREQUENTLY ASKED QUESTIONS": "Frequently asked questions",
  "HERE YOU WILL FIND THE MOST FREQUENTLY ASKED QUESTIONS AND THEIR ANSWERS": "Here you will find the most frequently asked questions and their answers",
  "WHAT IS DAWMT?": "What is dawmt?",
  "DAWMT IS SMART HR MANAGEMENT SOLUTION (CLOUD BASED) IN SAAS BUSINESS MODULE, AND IT CONSISTS OF MULTIPLE MODULES LIKE SMART ATTENDANCE, LEAVE MANAGEMENT, APPRAISAL MANAGEMENT, PROJECT MANAGEMENT,… IT CONSISTS OF TWO PARTS: ADMIN PORTAL FOR THE COMPANY , AND SMART MOBILE APPLICATIONS FOR THE EMPLOYEES": "Dawmt is a smart HR management solution (cloud based) in saas business module, And it consists of multiple modules like smart attendance, leave management, appraisal management, project management, … it consists of two parts: admin portal for the company , and smart mobile applications for the employees",
  "WHAT IS DAWMT VALUE": "What is dawmt value ?",
  "DAWMT GIVES YOU REAL TIME AND FULL INSIGHT ABOUT YOUR EMPLOYEES,TEAMS, PROJECTS, SITES, ... . IT IS A UNIVERSAL SOLUTION AND CAN BE INTEGRATED WITH ANY EXISTING ERP SMOOTHLY. VERY CONVENIENT WAY TO YOUREMPLOYEES THROUGH FRIENDLY SMART APPLICATION ALLOWS THEM TO DO ALL HR PROCESSES (ATTENDANCE, LEAVES, JUSTIFICATION, …)": "Dawmt gives you real time and full insight about your employees,teams, projects, sites, ... . It is a universal solution and can be integrated with any existing erp smoothly. Very convenient way to youremployees through friendly smart application allows them to do all HR processes (attendance, leaves, justification, …)",
  "WHY TO MOVE TO DAWMT?": "Why to move to dawmt?",
  "IF YOU NEED TO DIGITIZE THE HR PROCESSES SMOOTHLY AND FRIENDLY, THEN DAWMT IS THE RIGHT SOLUTION, WITHOUT NEED FOR ANY HARDWARE OR MAINTENANCE/SUPPORT REGULAR COSTS. KEEP YOUR EMPLOYEE SAFE AND AVOID VIRUS TRANSFER THROUGH TRADITIONAL SOLUTION": "If you need to digitize the HR processes smoothly and friendly, then dawmt is the right solution, without need for any hardware or maintenance/support regular costs. Keep your employee safe and avoid virus transfer through traditional solution",
  "WHAT DOES DAWMT OFFERS?": "What does dawmt offers?",
  "DAWMT OFFERS YOUR LOTS OF VALUABLE FEATURES, FOR EXAMPLE IT OFFERS EASY COMMUNICATION WAY WITH YOUR EMPLOYEES THROUGH THE INSTANT NOTIFICATION FEATURE,WHERE YOU CAN SEND ANY ANNOUNCEMENT IMMEDIATELY AND EASILY TO YOUR EMPLOYEE/S, SITE/S, ….": "Dawmt offers your lots of valuable features, for example it offers easy communication way with your employees through the instant notification feature ,where you can send any announcement immediately and easily to your employee/s, site/s, ….",
  "HOW DAWMT WORK": "How dawmt work",
  "ONLY 3 SIMPLE STEPS": "Only 3 simple steps",
  "SMART SETUP": "Smart setup",
  "FEW MINUTES TO SETUP YOUR COMPANY INFORMATION (EMPLOYEES, LOCATIONS, SETTINGS)": "Few minutes to setup your company information (employees, locations, settings)",
  "SMART APPLICATION": "Smart application",
  "ASK YOUR EMPLOYEES TO DOWNLOAD DAWMT SMART APPLICATION ON THEIR SMART PHONES AND LOG IN TO THEIR ACCOUNT": "Ask your employees to download dawmt smart application on their smart phones and log in to their account",
  "SMART REPORT": "Smart report",
  "ENJOY YOUR REAL TIME DASHBOARD ALONG WITH ADVANCED REPORTS TO GET ALL DETAILS ABOUT THE ORGANIZATION RESOURCES.": "Enjoy your real time dashboard along with advanced reports to get all details about the organization resources.",
  "PREVIEW DAWMT": "Preview dawmt",
  "DAWMT FEATURES": "Dawmt features",
  "LOCATION TRACKING IN REAL-TIME": "Location tracking in real-time",
  "GET REAL-TIME UPDATES ON YOUR TEAM’S LOCATION. MOBILE GPS TRACKING HELPS YOU ENSURE EVERYONE IS SAFE, PRODUCTIVE AND IN THE RIGHT PLACE AT THE RIGHT TIME.": "Get real-time updates on your team’s location. Mobile gps tracking helps you ensure everyone is safe, productive and in the right place at the right time.",
  "HELPFUL REMINDERS": "Helpful reminders",
  "NEVER FORGET TO CLOCK IN OR OUT AGAIN. SIMPLY SET YOUR WORK START AND END TIMES AND GET REMINDERS DIRECTLY ON YOUR MOBILE.": "Never forget to clock in or out again. Simply set your work start and end times and get reminders directly on your mobile.",
  "DEVICE MANAGEMENT": "Device management",
  " BY OUR DEVICE CONTROL MANAGEMENT, WE CAN MINIMIZE THE USERS ABUSE.": "By our device control management, we can minimize the users abuse.",
  "TIME TRACKING ANYTIME, ANYWHERE": "Time tracking anytime, anywhere",
  "WHETHER IN THE COMPANY OFFICES, CLIENT VISIT, FIELD SITES, TIME TRACKING HAS NEVER BEEN SIMPLER. JUST TAP A BUTTON TO CLOCK IN/OUT AND START TRACKING YOUR TIME.": "Whether in the company offices, client visit, field sites, time tracking has never been simpler. Just tap a button to clock in/out and start tracking your time.",
  "MANUAL ENTRIES AND EXCEPTIONS": "Manual entries and exceptions",
  "EDIT TIME ENTRIES MANUALLY TO ENSURE ALL WORK HOURS ARE ACCOUNTED FOR.": "Edit time entries manually to ensure all work hours are accounted for.",
  "SETUP THE DISTANCE MARGIN WHICH THE EMPLOYEES ARE ALLOWED TO CLOCK IN/OUT WITHIN IT.": "Setup the distance margin which the employees are allowed to clock in/out within it.",
  "SIMPLE, ACCURATE, POWERFUL REPORTS": "Simple, accurate, powerful reports",
  "EMPOWER YOUR TEAM WITH AUTOMATED TIMESHEETS AND GET ACCURATE REPORTS, INCLUDING TIMES, LOCATIONS, SHIFTS, ABNORMAL ATTENDANCE, PRODUCTIVITIES, AND MANY OTHERS INSIGHTS REPORTS.": "Empower your team with automated timesheets and get accurate reports, including times, locations, shifts, abnormal attendance, productivities, and many others insights reports.",
  "NOTIFICATIONS": "Notifications",
  "YOU CAN CONFIGUR THE NOTIFICATION, THEN SEND IT ACCORDING TO THE BUSINESS PROCESS": "You can configur the notification, then send it according to the business process",
  "BATTERY EFFICIENT GPS": "Battery efficient gps",
  "ENSURE YOU ARE ALWAYS POWERED UP AND THERE IS MINIMAL BATTERY CONSUMPTION.": "Ensure you are always powered up and there is minimal battery consumption.",
  "SHIFT MODULE": "Shift module",
  "DEFINE UNLIMITED SHIFTS, ARRANGE AUTOMATIC SHIFT ROASTER, AND PRINT THE WEEKLY TIME TABLE": "You can create unlimited different shifts and assign it to your employees, also Shift roaster is available for team Scheduling.",
  "MULTIPLE LANGUAGES": "Multiple languages",
  "OUR SOLUTION ALREADY SUPPORTS MULTIPLE LANGUAGES INCLUDING ENGLISH AND ARABIC, AND IT IS READY TO SUPPORT ANY OTHER LANGUAGE.": "Our solution already supports multiple languages including english and arabic, and it is ready to support any other language.",
  "APPROVAL FLOWS": "Approval flows",
  "YOU CAN SET UP MANAGERS RESPONSIBLE FOR THE EXCEPTIONS OR MANUAL ENTRY APPROVAL.": "You can set up managers responsible for the exceptions or manual entry approval.",
  "WHAT OUR CUSTOMERS SAY ABOUT US": "What Our Customers Say About Us",
  "OUR SOLUTION VALUES": "Our solution values",
  "DAWMT IS THE SIMPLEST HR MANAGEMENT SOLUTION WHICH CAN FIT ANY ORGANIZATIONS TYPE": "Dawmt is the simplest HR management solution which can fit any organizations type",
  "SAVE YOUR CAPEX": "Save your capex",
  "DAWMT DOESN’T NEED TO INSTALL ANY HARDWARE AT YOUR WORK PREMISES": "Dawmt doesn’t need to install any hardware at your work premises",
  "TIME SAVING": "Time saving",
  "YOUR EMPLOYEES WILL NOT STOP ANY MORE ON THE QUEUE TO RECORD THEIR ATTENDANCE ON THE TRADITION WAYS": "Your employees will not stop any more on the queue to record their attendance on the tradition ways",
  "BUILD IN AI": "Build in AI",
  "SHOW YOUR TEAM PRODUCTIVITY AND GENERATE VERY INTELLIGENT AND ACTIONABLE REPORTS.": "Show your team productivity and generate very intelligent and actionable reports.",
  "REAL TIME DASHBOARD": "Real time dashboard",
  "GET REAL-TIME INFO ABOUT YOUR EMPLOYEES, LOCATIONS, PROJECTS, AND ACTIVITIES.": "Get real-time info about your employees, locations, and activities.",
  "CLOUD BASED": "Cloud based",
  "Very stable, scalable, and High secured. You can access your data anywhere anytime.": "Very stable, scalable, and high secured. You can access your data anywhere anytime.",
  "ENABLE WORK FROM HOME": "Enable work from home",
  "MANAGE THE TIME AND TEAM PRODUCTIVITY WHEN THEY WORKED FROM HOME": "Manage the time and team productivity when they worked from home",
  "DOWNLOAD DAWMT APP AND ENJOY IT": "Download dawmt app and enjoy it",
  "ABOUT US": "About us",
  "2021 DAWMT ALL RIGHTS RESERVED. DAWMT IS A SOLUTION OWNED AND OPERATED BY CANNYTECHS FOR SOFTWARE CONSULTANCY AND DEVELOPMENT": "<span class='year'> 2021 </span> dawmt all rights reserved. <br /> Dawmt is a solution owned and operated by CannyTechs for software consultancy and development",
  "GET IN TOUCH": "Get in touch",
  "NAME": "Name",
  "DASHBOARD SCREENSHOTS": "Dashboard screenshots",
  "DAWMT SMART HR MANAGEMENT SOLUTION IS DESIGNED TO HELP ANY ENTERPRISE TO MONITOR AND MAXIMIZE THE PRODUCTIVITY OF ITS EMPLOYEES.": "Dawmt smart HR management solution is designed to help any enterprise to monitor and maximize the productivity of its employees.",
  "CONTACT INFO": "Contact info",
  "EMAIL US": "Email us",
  "CALL US": "Call us",
  "BAHRIAN": "Bahrian",
  "DAWMT MOBILE SMART APPLICATION": "Dawmt mobile smart application",
  "BY OUR DEVICE CONTROL MANAGEMENT, WE CAN MINIMIZE THE USERS ABUSE.": "By our device control management, we can minimize the users abuse.",
  "CANNYTECHS": "CannyTechs",
  "WE'D LOVE TO HEAR FROM YOU.": "We'd love to hear from you.",
  "WORK HOUR CALCULATOR": "Work hour calculator",
  "CALCULATE DAILY/MONTHLY WORKING HOURS, AND BREAKS HOURS.": "Calculate daily/monthly working hours, and breaks hours.",
  "GET SALARY SLIP": "Get salary slip",
  "CALCULATE EMPLOYEE WORKING TIME, ABNORMAL ATTENDANCE DEDUCTIONS, OVERTIME AND MONTHLY SALARY": "Calculate employee working time, abnormal attendance deductions, overtime and monthly salary",
  "SEND JOB REPORTS": "Send job reports",
  "DAWMT SMART APPLICATION": "Dawmt smart applicaton",
  "DAWMT WEB ADMIN": "Dawmt web admin",
  "DAWMT WEB PORTAL ADMIN": "Dawmt web portal admin",
  "PAYROLL MODULE": "Payroll module",
  "VERY FLEXIBLE AND POWERFUL PAYROLL WITH ALL OPTIONS YOU NEED. YOUR PAYROLL OUTPUTS AND ANALYSIS WILL BE READY IN SECONDS.": "Very flexible and powerful payroll with all options you need. Your payroll outputs and analysis will be ready in seconds.",
  "LEAVE MODULE": "Leave module",
  "ADD AND MANAGE UNLIMITED LEAVE TYPES, AND GET VALUABLE REPORTS ABOUT YOUR TEAM LEAVES": "Add and manage unlimited leave types, and get valuable reports about your team leaves",
  "GEOFENCING": "Geofencing",
  "LANGUAGES": "Languages",
  "AR": "AR",
  "EN": "EN",
  "LOCATION": "Location",
  "THE EMPLOYEE CAN SEND REPORTS FROM WORKPLACE WITH SOME PHOTOS (GPS COORDINATES WILL BE LINKED AUTOMATICALLY)": "The employee can send reports from workplace with some photos (gps coordinates will be linked automatically)",
  "WHO WE ARE: DAWMT SMART HRM SOLUTION IS DEVELOPED BY CANNYTECHS FOR SOFTWARE CONSULTING AND DEVELOPMENT (KINGDOM OF BAHRAIN)": "Who we are: dawmt smart HRM solution is developed by cannytechs for software consulting and development (kingdom of bahrain)",
  "CHECK OF ATTENDANCE AND DEPARTURE, JUSTIFICATION OF DELAY": "Check of attendance and departure, justification of delay",
  "CHECK IN/OUT": "Check in/out",
  "HISTORICAL REPORTS": "Historical reports",
  "ATTENDANCE MODULE": "Attendance module",
  "MANAGE ALL TIME SHEETS, OVERTIME, ABNORMAL ATTENDANCE, EXCUSES, AND HOURS CALCULATIONS.": "Manage all time sheets, overtime, abnormal attendance, excuses, and hours calculations.",
  "SPECIFIC DATE RANGE WILL GIVE YOU A HISTORICAL REPRESENTATION OF THE DATA. THIS MEANS IT WILL SHOW WHAT STATUS THE INFORMATION WAS IN AT THE TIME OF THE DATE RANGE SPECIFIED.": "Specific date range will give you a historical representation of the data. This means it will show what status the information was in at the time of the date range specified.",
  "MEDIA": "Media",
  "WHAT OTHERS SAY": "What others say",
  "OUR MEDIA": "Our media",
  "DAWMT THE FAVORITE OF ALL COMPANIES TO START A JOURNEY OF DIGITAL TRANSFORMATION": "Dawmt the favorite of all companies to start a journey of digital transformation",
  "AL-KHATIB ASSURED TO SHAM TIMES THAT THE DAWMT SYSTEM IS CONSIDERED ONE OF THE SMARTEST SYSTEMS FOR MANAGING HUMAN RESOURCES EASILY, AND IT ALSO WORKS TO RAISE ITS EFFICIENCY, WITHOUT THE NEED TO USE TRADITIONAL EQUIPMENT, SUCH AS FINGERPRINT DEVICES AND OTHERS.": " Al-khatib assured to Sham times that the dawmt system is considered one of the smartest systems for managing human resources easily, and it also works to raise its efficiency, without the need to use traditional equipment, such as fingerprint devices and others.",
  "RECENT NEWS": "Recent News",
  "READ MORE": "Read More",
  "DAWMT .. A BAHRAIN APPLICATION, THE FIRST OF ITS KIND IN THE WORLD, TO PROVE EMPLOYEE PERMANENCE WITHOUT A FINGERPRINT": "Dawmt .. A bahrain application, the first of its kind in the world, to prove employee permanence without a fingerprint",
  "CANNYTECHS COMPANY FOR CONSULTING AND SOFTWARE DEVELOPMENT LAUNCHED THE FIRST APPLICATION OF ITS KIND IN THE WORLD THAT PROVIDES SOLUTIONS TO THE PROBLEM OF PROOF OF EMPLOYEE ATTENDANCE, WITHOUT THE NEED FOR FINGERPRINT DEVICES AFTER THE CORONA PANDEMIC (COVID-19).": "Cannytechs company for consulting and software development launched the first application of its kind in the world that provides solutions to the problem of proof of employee attendance, without the need for fingerprint devices after the corona pandemic (covid-19).",
  "SOCIAL MEDIA": "Social media",
  "APPRAISAL MODULE": "Appraisal module",
  "ASSET MODULE": "Asset module",
  "HELPS YOU TO MANAGE ALL EXISTING ASSETS AND ASSIGN IT PROPERLY TO YOUR RESOURCES": "Helps you to manage all existing assets and assign it properly to your resources",
  "TRAINING MODULE": "Training module",
  "MANAGE YOUR TEAM DEVELOPMENT PLAN, AND MONITOR THEIR TRAINING SCHEDULES & RESULTS": "Manage your team development plan, and monitor their training schedules & results",
  "DISCIPLINARY MODULE": "Disciplinary module",
  "SETUP ALL WORK DISCIPLINE AND SANCTIONS LIST, AUTOMATE ITS PROCESS, AND GET ITS VALUABLE ANALYSIS.": "Setup all work discipline and sanctions list, automate its process, and get its valuable analysis.",
  "LET YOUR SUPERVISORS EVALUATE THEIR TEAMS EASILY AND GET THE FINAL RESULTS": "Let your supervisors evaluate their teams easily and get the final results",
  "SHIFTS MODULE": "Shifts module",
  "COSTING MODULE": "Costing module",
  "CALCULATE YOUR TEAM INDIVIDUAL COSTS, AND YOUR PROJECT HUMAN RESOURCES COSTS BASED ON THEIR SALARY RATES": "Calculate your team individual costs, and your project human resources costs based on their salary rates",
  "KIOSK MODULE": "Kiosk module",
  "GET ID CARD WITH QR CODE FOR EACH EMPLOYEE, AND SCAN IT EASILY BY DAWMT KIOSK APPLICATION TO RECORD ATTENDANCE.": "Get id card with QR code for each employee, and scan it easily by dawmt kiosk application to record attendance.",
  "BUSINESS INTELLIGENCE": "Business intelligence",
  "GET VERY SMART REPORTS & ANALYSIS TO SUPPORT YOUR DECISION MAKING": "Get very smart reports & analysis to support your decision making",
  "RECRUITMENT MODULE": "Recruitment Module",
  "ALLOW YOU TO AUTOMATE THE EMPLOYMENT PROCESSES, LIKE CVS POOL, FORMS, INTERVIEW PROCESS, ...": "Allow you to automate the employment processes, like CVs pool, Forms, Interview process, ...",
  "DAWMT MODULES": "Dawmt Modules",
  "EMPLOYEE SELF SERVICE": "Employee self service",
  "THE EMPLOYEE CAN DO MORE THAN 80 FUNCTIONS BY DAWMT MOBILE APPLICATION": "The employee can do more than <span class='fw-bolder'> 80 </span> functions by dawmt mobile application",
  "DOWNLOAD IT FROM": "Download it from",
  "COMPANY NAME": "Company Name",
  "MOBILE PHONE (IN INTERNATIONAL FORMAT)": "Mobile phone (In international format)",
  "TEAM/COMPANY SIZE": "Team/Company Size",
  "EMAIL": "Email",
  "YOUR MESSAGE": "Your message",
  "SEND MESSAGE": "Send message",
  "SOCIAL MEDIA LINKS": "Social Media Links",
  "CANNYTECHS. ALL RIGHTS RESERVED": "CannyTechs. All rights Reserved.",
  "Survey MODULE": "Survey module",
  "Thank you for your interest in Dawmt Smart HRM Solution.": "Thank you for your interest in Dawmt Smart HRM Solution." ,
  "Save time and money with best HRM solution that’s specifically designed to help you.": "Save time and money with best HRM solution that’s specifically designed to help you.",
  "Simply fill out the below information, and we will contact you soon for demonstration.": "Simply fill out the below information, and we will contact you soon for demonstration.",
  "Project Management Module": "Project Management Module",
  "Get full analysis about your Projects & assigned Tasks form Human resources perspective": "Get full analysis about your Projects & assigned Tasks form Human resources perspective",
  "Stay tuned for another valuable module": "Stay tuned for another valuable module",
  "We'll contact you. Thank you": "We'll contact you. Thank you"  
}
